<div class = 'props Block'>
	<p > основной реквизит </p>
	<div class = 'skill'>
		<div >
			<img src = 'img/0.jpg' alt = 'Картинка не найдена' />
			<h5> Дизайнерские <br> карты </h5>
			<p> 
				54 лучших друга позволяют
				творить на сцене чудеса 
			</p>
		</div>	

		<div >
			<img src = "img/1.jpg" alt = 'Картинка не найдена' />
			<h5> Волшебные <br> верёвки </h5>
			<p> 
				Точно развеселят всех! Даже самых грусных гостей
			</p>
		</div>	

		<div class = 'BlockDown'>
			<img src = "img/2.jpg" alt = 'Картинка не найдена' />
			<h5> Поролоновые <br> шарики </h5>
			<p>
				 Отлично подходят как для
				 детей, так и для взрослых. 
			</p>
		</div>	

		<div>
			<img src = 'img/3.jpg' alt = 'Картинка не найдена' />
			<h5> Магические <br> деньги </h5>
			<p> 
			 	Мечтали превратить рубль в евро?
			 	Это реально
		 	</p>
		</div>	
		
	</div> <!-- skill -->
</div> <!-- props -->

