<div class = 'fon Block'>
<!--  <img src = 'img/fon.jpg' alt = 'Картинка не найдена' class = 'FonImg'/>-->
  <p class = 'quesion'> А для чего это?</p>


      <div class = 'SideLeft'>
        <img src = 'img/4.jpg' alt = 'Картинка не найдена' />
        <h4 > Для корпоратива </h4>
        <hr />
        <p> 
          Подарит вашему коллективу 
          множество положительных впечатлений и эмоций
        </p>
      </div> <!-- Нуль блок -->

      <div class = 'SideRight hinge animated infinite'>
          <img src = 'img/6.jpg' alt = 'Картинка не найдена' />
          <h4> Для детей </h4>
          <hr />
          <p> 
            Детям особенно понравятся 
            фокусы, для них фокусы 
            станут настоящим чудом 
          </p>
      </div><!-- Первый блок -->  

      <!-- ********* Нижняя половина блоков ***** -->
      <div class = 'SideLeft'>
        <img src = 'img/5.jpg' alt = 'Картинка не найдена' />
        <h4> Для любого события </h4>
        <hr />
        <p> 
          Посмотреть на чудеса  
          и полюбоваться магией 
          можно в любой день недели!
        </p>
      </div>  <!-- Второй блок -->      

    <div class = 'SideRight'>
      <img src = 'img/7.jpg' alt = 'Картинка не найдена' />
      <h4> Для свадьбы </h4>
      <hr />
      <p> 
        Такой день бывает только 
        раз в жизни, а значит он 
        точно должен стать волшебным!

      </p>
    </div> <!-- Четвёртый блок -->        

</div> <!--fon -->


